[
  {
    "id": 1,
    "title": "Иногда самые лучшие блюда на завтрак - самые простые.",
    "body": "Мы находимся на стоянке для туристов в северной части Германии. Я должен был пойти на съемку утром, но идет сумасшедший дождь, так что вместо этого у нас рабочий день в помещении. Мне вроде как нравятся такие дни, когда мы сидим вместе в небольшом пространстве, концентрируясь на работе, потому что, как только мы закончим, мы сможем пообщаться. Моя мама сказала мне записывать каждый день в дневник, потому что с годами я начну забывать. `Я делал то же самое 10 лет назад, когда путешествовал по Азии с Томашем, в течение года я каждый день писал обо всем, что произошло. Иногда я возвращаюсь к этим дневникам (я написал 3) и читаю их как книги, потому что я буквально не помню, что некоторые из этих вещей происходили со мной. Безумный опыт. К счастью, у меня есть этот блог, и я могу писать столько, сколько захочу. Итак... я напишу о вчерашнем дне. Мы проснулись ранним утром от прекрасного солнца. Я работал и наблюдал за солнечными лучами, танцующими на столе. Мы припарковались рядом с Щецинской лагуной, и всего в нескольких метрах от нас было много птиц. Это было одно из тех утра, когда ты больше всего любишь свою жизнь. Мы решили позавтракать на улице, что, возможно, было не самой лучшей идеей из-за низкой температуры, но нам все равно понравилось. Мы сидели на краю пристани, жарили яичницу и резали овощи. Мы выпили крепкого кофе, и я приготовила обертку для завтрака, которая получилась великолепной. Всего несколько простых ингредиентов – яйца, лук, стручковый перец и авокадо. Заворачиваешь его, разогреваешь на сковороде, и вкус у него просто райский. Вы можете подумать, что это из-за холодной погоды, но мы поджарили еще немного в фургоне, и на вкус это было так же вкусно, как и снаружи. Кухня фургона проста, главным образом потому, что в ней нет места для сложного. Но именно таким и должен быть завтрак – легким и вкусным.",
    "imageUrl": "https://images.unsplash.com/photo-1493770348161-369560ae357d?ixlib=rb-1.2.1&ixid=eyJhcHBfaWQiOjEyMDd9&auto=format&fit=crop&w=750&q=80",
    "author": "John Doe"
  },
  {
    "id": 2,
    "title": "Раннее пробуждение от запаха кофе и французских тостов - это, пожалуй, самое прекрасное из всех простых удовольствий.",
    "body": "Десерт на завтрак? Да! Некоторые ученые считают, что это может помочь вам лучше питаться в оставшуюся часть дня, поэтому мы попробовали это сделать.Может ли этот простой лайфхак обуздать перекусы? Я решил выяснить это. Когда вы пытаетесь правильно питаться, последнее, что входит в ваш план питания, - это десерт, верно? Что, если я скажу тебе, что все это неправильно? Этот десерт на завтрак - это новый способ сохранить себя сытым в течение всего дня и предотвратить чрезмерные перекусы. Я знаю, в это трудно поверить, поэтому я решила сама попробовать этот десертный тренд. Изменение того, как вы питаетесь, - это огромный шаг вперед. Тем не менее, есть некоторые свидетельства того, что употребление десерта на завтрак может помочь утолить голод на большую часть дня. Согласно исследованию Эндокринного общества, употребление 600-калорийного завтрака с высоким содержанием углеводов, включающего небольшой десерт, такой как сладкое печенье или шоколад, может помочь улучшить потерю веса. В восьмимесячном исследовании оценивались результаты двух групп участников: тех, кто ел низкоуглеводный завтрак, и тех, кто вместо этого ел высокоуглеводную пищу. Обе группы включали в свои блюда сладкий десертный элемент. Те, кто был в группе с более высоким содержанием калорий и углеводов, смогли сбросить вес и сохранить его, в отличие от других участников.",
    "imageUrl": "https://images.unsplash.com/photo-1495214783159-3503fd1b572d?ixlib=rb-1.2.1&auto=format&fit=crop&w=750&q=80",
    "author": "Shreyas Patil"
  },
  {
    "id": 3,
    "title": "Десерт - это всегда потрясающий выбор!",
    "body": "Десерт на завтрак? Да! Некоторые ученые считают, что это может помочь вам лучше питаться в оставшуюся часть дня, поэтому мы попробовали это сделать.Может ли этот простой лайфхак обуздать перекусы? Я решил выяснить это. Когда вы пытаетесь правильно питаться, последнее, что входит в ваш план питания, - это десерт, верно? Что, если я скажу тебе, что все это неправильно? Этот десерт на завтрак - это новый способ сохранить себя сытым в течение всего дня и предотвратить чрезмерные перекусы. Я знаю, в это трудно поверить, поэтому я решила сама попробовать этот десертный тренд. Изменение того, как вы питаетесь, - это огромный шаг вперед. Тем не менее, есть некоторые свидетельства того, что употребление десерта на завтрак может помочь утолить голод на большую часть дня. Согласно исследованию Эндокринного общества, употребление 600-калорийного завтрака с высоким содержанием углеводов, включающего небольшой десерт, такой как сладкое печенье или шоколад, может помочь улучшить потерю веса. В восьмимесячном исследовании оценивались результаты двух групп участников: тех, кто ел низкоуглеводный завтрак, и тех, кто вместо этого ел высокоуглеводную пищу. Обе группы включали в свои блюда сладкий десертный элемент. Те, кто был в группе с более высоким содержанием калорий и углеводов, смогли сбросить вес и сохранить его, в отличие от других участников.",
    "imageUrl": "https://images.unsplash.com/photo-1546039907-7fa05f864c02?ixlib=rb-1.2.1&ixid=eyJhcHBfaWQiOjEyMDd9&auto=format&fit=crop&w=500&q=80",
    "author": "Yash Patil"
  },
  {
    "id": 4,
    "title": "В рецепте нет души, вы должны привнести душу в рецепт.",
    "body": "\"У рецепта нет души. Вы, как повар, должны вкладывать душу в рецепт.\" – Томас Келлер \nЭти мудрые слова Томаса Келлера звучат правдиво. Именно сердце и душа повара превращают хорошее блюдо в запоминающееся. Итак, что же это значит и можно ли развить в себе любовь к кулинарии? Сердце и душа выходят за рамки кулинарной книги, за рамки технических навыков, которые, возможно, были развиты в кулинарном классе или на рабочем месте. Сердце и душа проистекают из истинной связи с ингредиентами, через людей, связанных со стилем приготовления пищи, с историей, искусством и жизненным опытом. С этой целью было бы трудно утверждать, что кто-то рождается великим поваром или даже обучается этому. Если в прошлом повара есть пробел в культуре и опыте, то проблемы величия будут очевидны. Это не значит, что нужно сбрасывать со счетов тех, кто вкладывает значительные средства в изучение шагов и следование указаниям на букву “Т”.; однако это указывает на пробел в мастерстве, который можно восполнить, если повар действительно серьезно относится к своему ремеслу. Подумайте об этом так: если вы когда—либо наслаждались этим особым этническим блюдом, будь то воскресное итальянское семейное застолье, собрание гостей скандинавского происхождения, традиционное польское торжество или трапеза с вашими латиноамериканскими или азиатскими коллегами, значит, вы были участником душевной кулинарии. Если вы провели время в сельской местности Франции, Германии, Ирландии или Англии, или если вы посетили настоящие районы Вьетнама, Таиланда, Перу или Северной Африки, то вы были свидетелями приготовления пищи с душой. Именно это погружение дает поварам возможность начать понимать историю страны, важность местных ингредиентов и причины их использования и приправ. Как только вы приобретете этот опыт, вы начнете развивать ту культурную душу, которая позволяет вашей кулинарии иметь реальный смысл. Должен ли каждый серьезный повар путешествовать и заводить те знакомства, которые выделят его или ее технику и стиль? Сможете ли вы когда-нибудь по-настоящему понять вино, пока не поработаете на лозах, не соберете виноград и не поучаствуете в дегустации? Можете ли вы по-настоящему оценить важность овощей, пока не проведете время в поле с фермером? Возможно ли уважать ценность удивительно свежей рыбы, не проводя время на коммерческом рыболовном судне с четырехфутовыми океанскими волнами? Конечно, такой опыт был бы идеальным, но, возможно, непрактичным для каждого повара. Однако каждый из нас может уделять внимание, проявлять уважение, учиться и учиться, а также устанавливать те важные связи с другими людьми, которые понимают сердце и душу кухни. Кухни являются домом для самой разнообразной рабочей силы, какую только можно себе представить, — это прекрасная возможность. Я постоянно ссылаюсь на шеф-повара Рика Бейлесса в качестве яркого примера. Почему Frontera Grill и Topolobampo считаются одними из лучших мексиканских ресторанов в Северной Америке? Они добились этого отличия, потому что у них есть сердце и душа по отношению к этой часто неправильно понимаемой кухне. Помните, шеф-повар Бейлесс прожил в Мексике много лет, пытаясь узнать и испытать, каково это - быть аутентичным, изучать историю Мексики, общаться с людьми и узнавать об их ингредиентах и о том, как они использовали их на протяжении поколений. Именно этот фон проявляется в его еде. Было бы трудно представить, как ресторан мог бы предложить меню с разнообразной кухней, не имея никакого опыта в культуре, связанной с источником этой пищи. Трудно представить, как повар может стать превосходным и аутентичным, не имея глубокого понимания всего, что связано с каждым блюдом в меню. Конечно, любого повара можно научить следовать инструкциям, но связан ли он или она с едой — есть ли страсть, связанная с блюдом, которое было сведено к процессу? Вы можете не согласиться, но попробуйте выполнить это простое упражнение, чтобы понять, верна ли концепция: дайте трем или четырем поварам в вашем заведении один и тот же рецепт и одни и те же ингредиенты и просто попросите их приготовить блюдо, как описано. Я гарантирую, что в итоге у вас получится столько же вариаций одного и того же рецепта. Сравните эти результаты с вашими личными лучшими воспоминаниями о том, как должно быть приготовлено это блюдо, если оно подлинное, и, скорее всего, связь будет нарушена. Чего не хватает? Сердце и душу, возможно, трудно описать, но они осязаемы в том смысле, что без них ни одно блюдо не превзойдет ожиданий.\n \"Вы не можете получить влияние от кухни страны, если вы ее не понимаете. Вы должны изучить это.\" – шеф-повар Ферран Адриа \nС этой целью нет большой разницы между тем, чтобы быть великим поваром, исключительным художником или вдохновенным музыкантом; во всех случаях то, что отличает их от их современников, - это сердце и душа.",
    "imageUrl": "https://images.unsplash.com/photo-1560963805-6c64417e3413?ixlib=rb-1.2.1&ixid=eyJhcHBfaWQiOjEyMDd9&auto=format&fit=crop&w=721&q=80",
    "author": "Shahrukh Khan"
  },
  {
    "id": 5,
    "title": "Хотите попробовать этот вкусный индийский обед?",
    "body": "Давайте поговорим о том, как здорово есть овощи, которые по вкусу напоминают наличные деньги. Я имею в виду, не буквально, просто в смысле, ну, вы знаете, когда это действительно вкусно, как что-то, что может стоить вам кучу наличных денег, или имеет ту же положительную ассоциацию с деньгами, не то, чтобы деньги - это все, но, типа... блин. Ты знаешь, что я имею в виду. Ты снова пошел в школу? Или ваши дети? О детях ваших детей? Или ты учитель? Или вы работаете из дома и выглядываете в окно, чтобы позаимствовать немного эмоций от возвращения в школу у детей с рюкзаками, идущих к автобусу? Всем нам пора возвращаться в школу. Смотри также: О БОЖЕ. Это звучит так просто, что я не могу поверить, что сейчас уже такое время года – вероятно, потому, что это так просто. Это то, что я говорю каждый сезон, каждый год. Но из-за потрясений и постоянного горя последнего года время кажется особенно странным. Как будто это было одновременно и слишком медленно, и слишком быстро. Но, как обычно, время идет, и, я думаю, именно так вы обнаруживаете, что смотрите на завершенный раздел \"Возвращение в школу\" в Target, задаваясь вопросом, почему карандаши уже закончились, ведь лето только началось? И снова мы. Я говорю так, будто это плохо, но на самом деле я обожаю все, что связано с осенним сезоном. Как бывший учитель, я думаю, что в моих жилах всегда будет течь частичка этого супер-рьяного стремления вернуться в школу. Первое место в моем списке вещей, которые я люблю осенью, - это очень, очень вкусная еда. Например, уютная, уютная, завернутая в свитер, вроде хорошей еды. Подумайте о чили с индейкой анчо и кукурузном хлебе после первой недели учебы. Карнитас и волшебный зеленый соус в день игры. Очищающий суп из чечевицы и хлеб без замеса - это ваш первый официальный ужин по расписанию за несколько месяцев. И подумай о карри. Зеленое карри. Зеленое карри с какой-то странной начинкой (тофу? золотистый изюм? сладкий картофель?) это заставит вас почувствовать себя победителем олимпиады по питанию и вкусной еде.",
    "imageUrl": "https://images.unsplash.com/photo-1514186073652-b140ce52bcd3?ixlib=rb-1.2.1&ixid=eyJhcHBfaWQiOjEyMDd9&auto=format&fit=crop&w=751&q=80",
    "author": "Someone Unknown"
  },
  {
    "id": 6,
    "title": "После воскресной съемки я отправился на поздний завтрак в недавно открывшийся ресторан в Лондоне",
    "body": "Давайте поговорим о том, как здорово есть овощи, которые по вкусу напоминают наличные деньги. Я имею в виду, не буквально, просто в смысле, ну, вы знаете, когда это действительно вкусно, как что-то, что может стоить вам кучу наличных денег, или имеет ту же положительную ассоциацию с деньгами, не то, чтобы деньги - это все, но, типа... блин. Ты знаешь, что я имею в виду. Ты снова пошел в школу? Или ваши дети? О детях ваших детей? Или ты учитель? Или вы работаете из дома и выглядываете в окно, чтобы позаимствовать немного эмоций от возвращения в школу у детей с рюкзаками, идущих к автобусу? Всем нам пора возвращаться в школу. Смотри также: О БОЖЕ. Это звучит так просто, что я не могу поверить, что сейчас уже такое время года – вероятно, потому, что это так просто. Это то, что я говорю каждый сезон, каждый год. Но из-за потрясений и постоянного горя последнего года время кажется особенно странным. Как будто это было одновременно и слишком медленно, и слишком быстро. Но, как обычно, время идет, и, я думаю, именно так вы обнаруживаете, что смотрите на завершенный раздел \"Возвращение в школу\" в Target, задаваясь вопросом, почему карандаши уже закончились, ведь лето только началось? И снова мы. Я говорю так, будто это плохо, но на самом деле я обожаю все, что связано с осенним сезоном. Как бывший учитель, я думаю, что в моих жилах всегда будет течь частичка этого супер-рьяного стремления вернуться в школу. Первое место в моем списке вещей, которые я люблю осенью, - это очень, очень вкусная еда. Например, уютная, уютная, завернутая в свитер, вроде хорошей еды. Подумайте о чили с индейкой анчо и кукурузном хлебе после первой недели учебы. Карнитас и волшебный зеленый соус в день игры. Очищающий суп из чечевицы и хлеб без замеса - это ваш первый официальный ужин по расписанию за несколько месяцев. И подумай о карри. Зеленое карри. Зеленое карри с какой-то странной начинкой (тофу? золотистый изюм? сладкий картофель?) это заставит вас почувствовать себя победителем олимпиады по питанию и вкусной еде.",
    "imageUrl": "https://images.unsplash.com/photo-1488923333055-408250825df3?ixlib=rb-1.2.1&ixid=eyJhcHBfaWQiOjEyMDd9&auto=format&fit=crop&w=750&q=80",
    "author": "Anonymous"
  },
  {
    "id": 7,
    "title": "Hot red curry is sexy!",
    "body": "Вопрос о том, заказывать ли в ресторане красное или зеленое тайское карри, вызывает некоторую путаницу. Какой из них вам следует заказать? Знаете ли вы разницу между двумя вариантами популярного азиатского карри? Вот как вы можете решить, какой из них больше подходит вашему вкусу. Красное тайское карри готовится из 20 красных перцев чили, которые придают ему красивый красный цвет. Его готовят с сушеным красным перцем чили, который замачивают, чтобы удалить из него остроту и жар. Замачивание перца чили также придает блюду превосходный вкус. Тайское красное карри получается очень вкусным, так как пасту чили смешивают с кокосовым молоком или водой. Карри варьируется от региона к региону. В Таиланде красный перец чили может быть более острым, чем в Индии, или наоборот, в зависимости от того, где он был выращен. Следовательно, вкус карри, приготовленного на субконтиненте, немного отличается от вкуса в Таиланде. Однако ингредиенты остаются прежними.",
    "imageUrl": "https://images.unsplash.com/photo-1455619452474-d2be8b1e70cd?ixlib=rb-1.2.1&ixid=eyJhcHBfaWQiOjF9&auto=format&fit=crop&w=750&q=80",
    "author": "Foody Guy"
  },
  {
    "id": 8,
    "title": "Мороженое - это навсегда",
    "body": "Мороженое представляет собой многофазную систему, состоящую из размороженной фазы сыворотки, пузырьков воздуха, кристаллов льда и жировых шариков (1). В процессе взбивания и замораживания некоторые жировые шарики в смеси слипаются во время столкновений, вызванных вращающимися лопастями скребка, образуя комки и скопления жировых шариков. Этот процесс известен как частичная коалесценция (2). Частично слипшиеся скопления жировых шариков отвечают за окружение и стабилизацию воздушных ячеек, а также за создание полунепрерывной сетки или матрицы жира по всему мороженому. Эта структура оказывает значительное влияние на сухость при извлечении мороженого из машины для производства мороженого (способствует формованию мороженого), гладкость и сливочный вкус во рту, устойчивость к усадке при хранении, а также устойчивость к таянию или хорошее сохранение формы (необходимо для операций с мягкой подачей).",
    "imageUrl": "https://images.unsplash.com/photo-1579954115563-e72bf1381629?ixlib=rb-1.2.1&ixid=eyJhcHBfaWQiOjEyMDd9&auto=format&fit=crop&w=750&q=80",
    "author": "Dessert Lover"
  },
  {
    "id": 9,
    "title": "Кто не любит ШОКОЛАД?",
    "body": "Шоколад - это не обычная еда. Это не то, что вы можете оставить, это то, что вам нравится только умеренно. Ты не ЛЮБИШЬ шоколад. Ты даже не ЛЮБИШЬ шоколад. Шоколад - это то, с чем у тебя РОМАН.",
    "imageUrl": "https://images.unsplash.com/photo-1526081715791-7c538f86060e?ixlib=rb-1.2.1&ixid=eyJhcHBfaWQiOjEyMDd9&auto=format&fit=crop&w=750&q=80",
    "author": "Geneen Roth"
  },
  {
    "id": 10,
    "title": "Летом арбузы великолепны",
    "body": "Арбуз примерно на 90% состоит из воды, что делает его полезным для поддержания гидратации летом. Он также может удовлетворить пристрастие к сладкому благодаря натуральному сахару. Арбуз также содержит антиоксиданты. Эти вещества могут помочь удалить из организма молекулы, известные как свободные радикалы, или активные формы. Организм вырабатывает свободные радикалы в ходе естественных процессов, таких как обмен веществ. Они также могут развиться из-за курения, загрязнения воздуха, стресса и других воздействий окружающей среды. Если в организме остается слишком много свободных радикалов, может возникнуть окислительный стресс. Это может привести к повреждению клеток и может привести к целому ряду заболеваний, таких как рак и болезни сердца. Организм может удалить некоторые свободные радикалы естественным путем, но пищевые антиоксиданты поддерживают этот процесс.",
    "imageUrl": "https://images.unsplash.com/photo-1502741282025-a9c6a20aa697?ixlib=rb-1.2.1&ixid=eyJhcHBfaWQiOjEyMDd9&auto=format&fit=crop&w=750&q=80",
    "author": "Fruity"
  }
]